function App() {
  return (
    <>
      <span>
      <h1>PARICHAT JUNLOY</h1>
      <h2>ปาริฉัตร จันทร์ลอย</h2>

      <h3>ประวัติส่วนตัว</h3>
      <p>ชื่อเล่น : พลอย สีที่ชอบ : สีม่วง สัตว์ที่ชอบ : สุนัขและแมว สิ่งที่ไม่ชอบ : ถั่วงอก</p>

      <h3>ข้อมูลส่วนตัว</h3>
      <span><p>อายุ :19 ที่อยู่ : 31/112 ม.2 ต.หนองกะขะ อ.พานทอง จ.ชลบุรี</p></span>
      

      <h3>งานอดิเรก</h3>
      <ul>
        <li>เล่นเกม</li>
        <li>นอน</li>
        <li>อ่านนิยาย</li>
      </ul>

      <h3>ประวัติการศึกษา</h3>
      <table>
        <tr>
          <th>2012-2017</th>
          <td>ระดับชั้นประถมศึกษา</td>
          <td>โรงเรียนเมรี่อิมมาคุเลตคอนแวนต์</td>
        </tr>

        <tr>
          <th>2018-2020</th>
          <td>ระดับชั้นมัธยมศึกษา</td>
          <td>โรงเรียนเมรี่อิมมาคุเลตคอนแวนต์</td>
        </tr>

        <tr>
          <th>2021-2023</th>
          <td>ระดับประกาศนียบัตรวิชาชีพ</td>
          <td>วิทยาลัยอาชีวศึกษาชลบุรี</td>
          <td>สาขาคอมพิวเตอร์ธุรกิจ</td>
        </tr>
      </table>
      </span>
    </>
  )
}

export default App
