function App() {
  return (
    <>
      <span>
      <h2>PARICHAT JUNLOY</h2>
      <p>ปาริฉัตร จันทร์ลอย</p>

      <h2>ข้อมูลส่วนตัว</h2>
      <span>อายุ :19 ที่อยู่ : 31/112 ม.2 ต.หนองกะขะ อ.พานทอง จ.ชลบุรี</span>
      

      <h3>งานอดิเรก</h3>
      <ul>
        <li>เล่นเกม</li>
        <li>นอน</li>
        <li>อ่านนิยาย</li>
      </ul>

      <h2>ประวัติการศึกษา</h2>
      <table>
        <tr>
          <th>2012-2017</th>
          <th>ระดับชั้นประถมศึกษา</th>
          <th>โรงเรียนเมรี่อิมมาคุเลตคอนแวนต์</th>
        </tr>

        <tr>
          <th>2018-2020</th>
          <th>ระดับชั้นมัธยมศึกษา</th>
          <th>โรงเรียนเมรี่อิมมาคุเลตคอนแวนต์</th>
        </tr>

        <tr>
          <th>2021-2023</th>
          <th>ระดับประกาศนียบัตรวิชาชีพ</th>
          <th>วิทยาลัยอาชีวศึกษาชลบุรี</th>
          <th>สาขาคอมพิวเตอร์ธุรกิจ</th>
        </tr>
      </table>
      </span>
    </>
  )
}

export default App
